export const texts = {
  mainTitle: 'Твой новый друг в приюте',
  mainSubTitle: 'Подари новую жизнь питомцу, у нас найдешь себе лучшего друга',
  shelter: 'Приютить',
  donate: 'Пожертвовать',
  paws: 'Лапки',
  record_visit: 'Записаться на посещение',
  yor_name: 'Ваше имя',
  yor_email: 'Ваш email',
  shelters: 'Приют',
  yor_phone: 'Ваш телефон',
  send: 'отправить',
  record_subtitle:
    'Заполните форму ниже и наш менеджер свяжется с Вами, чтобы договориться о времени посещения',
  aboutUs: {
    title: 'O нас',
    partOne: '«Лапки»',
    partTwo:
      '- это приют, где бездомные животные находят заботу, уход безопасность и надежду на новый дом',
    partThree:
      'Наш приют осуществляет свою деятельность на благотворительные пожертвования людей из разных уголков нашей страны. Благодаря этой поддержке мы оплачиваем аренду помещения, закупаем корма и необходимые лекарственные препараты, оплачиваем операции, а также организуем и проводим благотворительные акции и просветительские мероприятия.',
    partFour:
      'Каждый из вас может помочь нашим подопечным и подарить им немного заботы, любви и теплоты.',
  },
};
